export const FOOD_INDUSTRY_CATEGORIES = [
	'بانک اطلاعات تولیدکنندگان محصولات غذایی',
	'بانک اطلاعات سازندگان و واردکنندگان ماشین‌آلات صنایع غذایی',
	'بانک اطلاعات تولیدکنندگان ، واردکنندگان و فروشندگان ملزومات بسته بندی',
	'بانک اطلاعات تولیدکنندگان ، واردکنندگان و فروشندگان مواد اولیه و افزودنی',
	'بانک اطلاعات واردکنندگان و صادرکنندگان محصولات غذایی',
	'بانک اطلاعات پخش کنندگان ، عمده فروشان و بنکداران محصولات غذایی',
	'بانک اطلاعات تولیدکنندگان ، واردکنندگان و فروشندگان مواد اولیه خام (دامی ، باغی ، زراعی و آبزی)',
	'بانک اطلاعات تولیدکنندگان ، واردکنندگان و فروشندگان تجهیزات و لوازم آزمایشگاهی و تحقیقاتی'
];
